<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="About.aspx.cs" Inherits="_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="PageTitle" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainTitleText" Runat="Server">
    אודות
</asp:Content>
<asp:Content ID="Content4" ContentPlaceHolderID="PageBodyText" Runat="Server">
    <p>
        המשמר האזרחי משמש כארגון גג המתאם את כל פעולות ההתנדבות בסיוע למשטרת ישראל. פעילות רבבות מתנדבים במשמר האזרחי מביאה לחידוד ערנות הציבור ולהגברת מעורבות אזרחים בקהילה, אכפתיות, גילוי אזרחות טובה ושיפור איכות החיים במדינת ישראל.‏‏ המשמר האזרחי הינו דגם ישראלי שהבשיל במציאות הביטחונית והחברתית המיוחדת בארץ והקמתו מהווה פרק יוצא דופן בהיסטוריה של הארגונים ההתנדבותיים במדינת ישראל. מאז שהוקם נחשב המשמר האזרחי לארגון המתנדבים הגדול בארץ ואין לארגון זה אח ורע באף משטרה בעולם המערבי. 
    </p>
    <h2>
        הקמת המשמר האזרחי
    </h2>
    <p>
        ראשית המשמר האזרחי בהתארגנות אזרחים בצפון הארץ שביקשו להגן על שכונותיהם בעקבות שורה של פיגועים חבלניים שאירעו לאחר סיום מלחמת יום הכיפורים. טראומת המלחמה, המחאה הציבורית, רעידת האדמה הפוליטית והפגועים הקשים (הטבח במעלות ב-15 במאי 1974) היוו את הבסיס להקמת המשמר האזרחי כשמאות אזרחים דרשו מהמשטרה להעניק להם כלים, סמכות ומסגרת שתסייע למערכת הביטחון בשמירה על ביטחון הפנים. בחודש אפריל 1974 התקבלה החלטת ממשלה 411 שעסקה בהעברת האחריות על ביטחון הפנים למשטרת ישראל , וב-10 ביולי 1974 התקבלה החלטת ממשלה על הקמת המשמר האזרחי כארגון לאומי התנדבותי.
    </p>
    <h2>
        יעדי המשמר האזרחי
    </h2>
    <p>
        <ul>
            <li>
                קיום תשתית ביטחונית רחבה לשם מניעת פיגועים.
            </li>
            <li>
                חיזוק כוח העמידה של הציבור באמצעות מתן כלים ויכולת לאזרחים להתגונן בשעת הצורך.
            </li>
            <li>
                קיום מאגר כוח אדם מתנדב לשעת הצורך.
            </li>
            <li>
                הגברת הביטחון העצמי של התושבים והגדלת המודעות והעירנות לנושא הביטחון    .
            </li>
        </ul>
    </p>
</asp:Content>

