<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="Volunteering.aspx.cs" Inherits="_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="PageTitle" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainTitleText" Runat="Server">
    התנדבות
</asp:Content>
<asp:Content ID="Content4" ContentPlaceHolderID="PageBodyText" Runat="Server">
    <p>
        למשמר האזרחי יכול להתנדב לאבטחה גילאי 18 עד 65, ליחידות המיוחדות גילאי 21 עד 60 (ליחידות המדים) וגילאי 21 עד 50 (ליחידות הבילוש והנוער). כמו כן, תלמידי כיתות ט' ו-י' יכולים לבצע במסגרת הארגון "מחויבות אישית" ומתבצעת קליטה של תלמידי כיתות י"א וי"ב. נתוני הסף לגיוס: אזרחות – אזרחי מדינת ישראל או תושב במעמד ארעי. עברית – 10 שנות לימוד וידיעת השפה העברית, לרבות קרוא וכתוב. תהליך ההתנדבות כולל בתוכו:
        </p>
        <ul>
            <li>
                מילוי פרטי המועמד להתנדב במשמר האזרחי - המועמד ימלא את פרטיו האישיים בטופס ההצטרפות למשמר האזרחי ויתבקש לחתום על טופס ויתור על סודיות רפואית, לצורך קבלת אישור ממשרד הבריאות לנשיאת נשק (כפי שנדרש מכל מי שמבקש רישיון לשאת נשק). בנוסף יידרש המועמד לחתום על הצהרת בריאות ולהציג אישור רופא המעיד על מצבו הבריאותי וכשירותו הרפואית.
            </li>
            <li>
                קבלת אישור מהרישום הפלילי - המתנדב יופעל רק לאחר שנערכה בדיקה, כי אינו מופיע ברישום הפלילי.
            </li>
            <li>
            
            </li>
            הצהרת אמונים וקבלת תעודת מינוי זמנית - בתום רישום פרטי המתנדב ובדיקתם, יתקיים טקס הצהרת אמונים, הכולל שיחה על מהות המשמר האזרחי ומחויבויותיו של המתנדב לארגון, הסבר על חובות המתנדב וזכויותיו, קריאת "אני מצהיר" וחתימה על ההצהרה. לאחר החתימה יקבל המתנדב תעודת מינוי זמנית.
            <li>
            
            </li>
            <li>
                הדרכה - לאחר הצהרת האמונים יעבור המתנדב הכשרה בסיסית ואימון בסיסי להכרת הנשק והפעלתו, כולל מטווח ראשוני.
            </li>
            <li>
                פעילות ראשונית במסגרת המשמר האזרחי - ביצוע הפעילות בשלב זה יהיה ללא נשק. המועמד יידרש לביצוע שתי פעילויות לפחות טרם קבלת תעודת המינוי הקבועה.
            </li>
            <li>
            קבלת תעודת מינוי קבועה ומעמד של חבר מן המנין במשמר האזרחי.‏‏
            </li>
        </ul>
</asp:Content>

